Repository: akshay2000/XBMCRemoteRT
Catalog: XBMCRemoteRT/XBMCRemoteRT.Shared/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, he_il, hu_hu, pt, ru_ru, sr_latn_cs, sv_se

# AboutDeveloperHeader.Text
source: DEVELOPER
cs_cz: VÝVOJÁŘ
de_de: ENTWICKLER
he_il: מפתח
hu_hu: FEJLESZTŐ
pt: DESENVOLVEDOR
ru_ru: РАЗРАБОТЧИК
sr_latn_cs: ПРОГРАМЕР

# AboutFeedbackPivotHeader.Text
source: FEEDBACK
cs_cz: ZPĚTNÁ VAZBA
he_il: משוב
hu_hu: VISSZAJELZÉS
ru_ru: ОТКЛИК
sr_latn_cs: МИШЉЕЊЕ

# AboutFeedbackTextBox.PlaceholderText
source: Enter your message here.
cs_cz: Zde zadejte váš vzkaz.
de_de: Nachricht heir eingeben.
he_il: כתוב את הודעתך כאן
hu_hu: Ide írd az üzeneted.
pt: Digite sua mensagem aqui.
ru_ru: Введи здесь свое сообщение.
sr_latn_cs: Унесите своју поруку

# AboutIconsAndFonts.Text
source: Icons and font symbols from
cs_cz: Ikony a písmo z
de_de: Icons und Schriftart-Symbole von
he_il: אייקונים וסמלים מ:
hu_hu: Ikonok és szimbólumok forrása:
pt: Ícones e símbolos de
ru_ru: Значки и символы шрифта от
sr_latn_cs: Иконе и симболе направио

# AboutProjectHeader.Text
source: PROJECT
cs_cz: PROJEKT
de_de: PROJEKT
he_il: פרויקט
hu_hu: PROJEKT
pt: PROJETO
ru_ru: ПРОЕКТ
sr_latn_cs: ПРОЈЕКТ

# AboutProjectLink.Text
source: view on GitHub
cs_cz: zobrazit na GitHub
de_de: auf GitHub ansehen
he_il: צפה ב-GitHub
hu_hu: megtekintés GitHubon
pt: ver no GitHub
ru_ru: посмотреть на GitHub
sr_latn_cs: погледај на "GitHub"-у

# AboutProjectText.Text
source: This app is a part of an open source project. If you wish to contribute, feel free to do so at the URL below. Be sure to check out the project wiki.
cs_cz: Tato aplikace je součástí projektu s otevřeným kódem. Pokud si do něj přejete přispět, učiňte tak bez zdráhání na webové adrese níže. Nezapomeňte se také podívat na wiki stránky projektu.
de_de: Diese App ist Teil eines Open-Source-Projekts. Wenn Sie dazu beitragen möchten, klicken Sie auf die URL unten. Werft einen Blick in die Wiki.
he_il: האפליקציה היא חלק מפרויקט קוד פתוח ב-GitHub. אם תרצה להציע את עזרתך, הרגש חופשי להכנס לקישור שמתחת. אל תשכח לבדוק את דף ה-wiki של הפרוייקט
hu_hu: Ez az alkalmazás egy nyílt forrású projekt része. Ha hozzá szeretnél járulni, látogasd meg az alábbi címen. Ne feledd megnézni a projekt wikijét sem.
pt: Este app é parte de um projeto de código aberto, se você deseja contribuir, use o endereço abaixo. Leia a wiki do projeto antes.
ru_ru: Это приложение является частью проекта с открытым кодом. Если хочешь внести свой вклад, не стесняйся и сделай это по ссылке ниже. Убедись, что проверил wiki проекта.
sr_latn_cs: Ова апликација је дио пројекта отвореног кода. Ако желите да дате свој допринос, идите на линк испод. Прије тога провјерите пројектну вики страну.

# AboutReddit.Text
source: Very useful feedback by reddit community at
cs_cz: Velmi užitečná zpětná vazba reddit komunity na
de_de: Sehr Hilfreiches Feedback von der reddit-Community auf
he_il: משוב של קהילת Reddit ב-
hu_hu: Hasznos visszajelzések:
pt: Feedback da comunidade do reddit em
ru_ru: Очень полезен отзыв сообщества reddit на
sr_latn_cs: Веома корисна мишљења са заједнице "reddit"

# AboutReportIssues.Text
source: REPORT ISSUES
cs_cz: NAHLÁSIT PROBLÉMY
de_de: PROBLEME MELDEN
he_il: דווח על בעיה
hu_hu: JELENTSD A HIBÁKAT
pt: REPORTAR PROBLEMAS
ru_ru: СООБЩИ О ПРОБЛЕМЕ
sr_latn_cs: ПРИЈАВИТЕ ПРОБЛЕМ

# AboutSendGreetings.Text
source: SEND GREETINGS
cs_cz: POSLAT POZDRAV
de_de: GRÜSSE SENDEN
he_il: שלח ברכת שלום
hu_hu: BILLENTS KALAPOT
pt: ENVIAR AGRADECIMENTOS
ru_ru: ШЛИ ПРИВЕТЫ
sr_latn_cs: ПОШАЉИТЕ ПОЗДРАВ

# AboutSendGreetingsNote.Text
source: A simple gesture of gratitude can work wonders in open source community. You can contribute simply by sending a thank you note via a tweet, an email, a rating on Store or any other way you prefer. It means a lot to developers.
cs_cz: I jednoduchý projev díků může mít zázračný účinek v komunitě otevřeného softwaru. Můžete tak jednoduše učinit prostřednictvím tweetu,e-mailu, ohodnocením ve Store a nebo jakýmkoliv jiným, vámi preferovaným způsobem. Pro vývojáře to hodně znamená.
de_de: Eine einfache Geste der Dankbarkeit kann in der Open-Source-Community Wunder bewirken. Sie können dazu beitragen, indem Sie einfach ein Dankeschön via Twitter, E-Mail, mit einer Bewertung im Store, oder auf irgendeine andere Weise sagen. Es bedeutet den Entwicklern viel.
he_il: הבעת תודה פשוטה יכולה לחולל פלאות בקהילת הקוד הפתוח. ניתן לתרום באמצעות שליחת ברכת תודה בטוויטר, דוא"ל, דירוג בחנות או כל דרך אחרת. זה שווה הרבה עבור המפתחים.
hu_hu: A hála kifejezése fontos nyílt forráskódú közösségekben. Köszönetet mondhatsz emailben, twitteren, az áruházban értékelve alaklamzásunk, illetve bármilyen általad preferált módon. Sokat jelent a fejlesztőknek.
pt: Um simples gesto de gratidão pode fazer maravilhas para a comunidade open source. Você pode contribuir enviando um obrigado em um tuite, um e-mail, uma avaliação na loja ou qualquer outra forma que desejar. Isso significa mundo para os desenvolvedores.
ru_ru: Простой жест признательности может творить чудеса в сообществе открытого кода. Можно внести свой вклад, просто отправив благодарность через твит, эл.почту, оценку в Магазине или любым другим предпочтительным способом. Для разработчиков это много значит.
sr_latn_cs: Мали гест захвалности пуно значи у нашој заједници. Пошаљите нам поруку захвалности преко твита, мејла, оцијените нас на продавници (Store), или на други начин, како вам одговара. То пуно значи програмерима.
sv_se: En enkel uppskattningsgest kan göra underverk i öppen källkods-communityt. Du kan enkelt bidra genom att skicka ett tack över Twitter, i ett mejl, genom att recensera i butiken eller på något annat sätt du föredrar. Det betyder mycket för utvecklare.

# AboutTranslate.Text
source: TRANSLATE
cs_cz: PŘELOŽIT
de_de: ÜBERSETZEN
he_il: תרגם
hu_hu: FORDÍTÁS
pt: TRADUZIR
ru_ru: ПЕРЕВОДИ
sr_latn_cs: ПРЕВЕДИ
sv_se: ÖVERSÄTT

# AboutTranslateLink.Text
source: translations on POEditor
cs_cz: překlady na POEditor
de_de: übersetzungen auf POEditor
he_il: תרגומים ב-POEditor
hu_hu: fordítás a POEditoron
pt: traduções no POEditor
ru_ru: переводы на POEditor
sr_latn_cs: преводи на "POEditor"-у
sv_se: översättningar på POEditor

# AboutTranslateNote.Text
source: Know multiple languages? Want app in your own language? See something that could be worded better? Translations are open source too.
cs_cz: Znáte více jazyků? Chcete mít aplikaci ve vašem jazyce? Všimli jste si něčeho, co by se dalo přeložit lépe? Překlady mají rovněž otevřený kód.
de_de: Beherrschen Sie mehrere Sprachen? Möchten Sie eine App in Ihrer Sprache? Sehen Sie etwas, das besser klingen könnte? Übersetzungen sind ebenfalls open-source.
he_il: יודע מספר שפות? רוצה אפליקציה בשפה שלך? ראית משהו שניתן לתמלל טוב יותר? תרגומים הם גם קוד פתוח.
hu_hu: Több nyelven is beszélsz? Látni szeretnéd az alkalmazást saját nyelveden? Valamit jobban is meg tudnál fogalmazni? A fordítás is nyilt forrású.
pt: Poliglota? Deseja ver este app na sua língua? Algo na tradução pode ser melhorado? As traduções também são open source.
ru_ru: Знаешь много языков? Хочешь приложение на родном языке? Увидел, что что-то может звучать лучше? Переводы - тоже в открытом коде.
sr_latn_cs: Знате ли језике? Желите апликацију на свом језику? Примијетили сте нешто што би могло бити боље речено? Преводи су такође дио отвореног кода.
sv_se: Behärskar du flera språk? Vill ha en app i ditt eget språk? Ser du något som skulle kunna formuleras bättre? Översättningar är också öppen källkod.

# AboutTranslators.Text
source: All the translators working constantly to make this app possible.
cs_cz: Všichni překladatelé neustále pracují na zdokonalení aplikace.
de_de: Alle Übersetzer, die hart arbeiten, um diese App zu ermöglichen.
he_il: כל המתרגמים עובדים כל הזמן על מנת לגרום לאפליקציה הזו לקרות.
hu_hu: A fordítók akik ezt az alkalmazást lehetővé tették.
pt: Todos os tradutores trabalharam arduamente para fazer este app possível.
ru_ru: Все переводчики постоянно работают над тем, чтобы сделать это приложение доступнее.
sr_latn_cs: Преводиоци непрестано раде да људима омогуће ову апликацију.
sv_se: Alla översättare arbetar ständigt för att möjliggöra denna app.

# AboutViewApp.Text
source: Yup, that's the same guy behind our beloved
cs_cz: Jo, to je ten stejný chlápek jako u naší milované
de_de: Jup, das ist der selbe Typ wie hinter unserem geliebten
he_il: כן, זו אותו האדם שעומד מאחורי
hu_hu: Igen, ő ugyanaz a srác, aki ezt is tervezte:
pt: Sim, o mesmo cara do nosso amado
ru_ru: Да, это тот же самый парень, который стоит за любимым нами
sr_latn_cs: Јесте, то је тај момак иза нашег омиљеног
sv_se: Japp, det är samma kille bakom vår älskade

# AppsFromDev.Content
source: apps from the developer
cs_cz: další aplikace vývojáře
de_de: apps des entwicklers
he_il: אפליקציות מאת המפתח
hu_hu: a fejlesztő többi alkalmazása
pt: apps do mesmo desenvolvedor
ru_ru: приложения от разработчика
sr_latn_cs: апликације истог програмера
sv_se: appar från utvecklaren

# AppSupport.Content
source: app support
cs_cz: podpora aplikace
he_il: תמיכה
hu_hu: alkalmazás támogatása
pt: suporte para o app
ru_ru: поддержка приложения
sr_latn_cs: подршка за апликацију
sv_se: support för appen

# ReportIssuesLink.Text
source: issues on GitHub
cs_cz: chyby na GitHub
de_de: Anfragen auf GitHub
he_il: תקלות ב-GitHub
hu_hu: hibák a GitHubon
pt: issues no GitHub
ru_ru: проблемы на GitHub
sr_latn_cs: багови на "GitHub"-у
sv_se: problem på GitHub

# ReportIssuesNote.Text
source: Find something not working to perfection in app? Discovered a bug? Think something could be better? Just create issue at the URl below. One of the developers will get back to you as soon as possible.
cs_cz: Našli jste v aplikaci něco, co nefunguje úplně dokonale? Objevili jste chybu? Myslíte, že by se dalo něco vylepšit? Jednoduše nahlaste chybu na odkazu níže. Některý z vývojářu se vám co nejdříve ozve.
de_de: Etwas in der App gefunden, das nicht perfekt läuft? Einen Bug entdeckt? Könnte etwas verbessert werden? Erstelle eine Anfrage in der URI unten. Einer der Entwickler wird sich so schnell wie möglich melden.
he_il: מצאת משהו שלא עובד בצורה מושלמת באפליקציה? מצאת באג? חושב שמשהו יכול להיות טוב יותר? הכנס לקישור שלמטה ופשוט צור תקלה. אחד המפתחים יצור אתך קשר ברגע שיוכל.
hu_hu: Találtál valamit, ami nem tökéletesen működik? Hibába futottál? Szerinted valami jobban is működhetne? Csak nyiss egy hibajegyet az alábbi hivatkozáson. A fejlesztők egyike hamarosan kapcsolatba lép veled.
pt: Encontrou algo que não está funcionando? Um bug? Alguma coisa poderia ser melhor? Crie uma issue no URL abaixo. Um dos desenvolvedores irá trabalhar nisso assim que possível.
ru_ru: Нашел, что в приложении что-то работает небезупречно? Выявил ошибку? Думаешь что-то можно улучшить? Просто создай запрос по ссылке ниже. Один из разработчиков свяжется с тобой, как только представится время.
sr_latn_cs: Нашли сте нешто што не ради савршено у апликацији? Открили баг? Мислите да би могло боље? Довољно је да пријавите на линку испод. Неко од програмера ће вам се јавити.
sv_se: Hittar du något som inte fungerar perfekt i appen? Hittat en bugg? Tycker du att något kan förbättras? Gör bara en anmärkning via länken nedan. En av utvecklarna återkommer så snabbt som möjligt.

# SendFeedbackButton.Content
source: send feedback
cs_cz: odeslat zpětnou vazbu
de_de: feedback senden
he_il: שלח משוב
hu_hu: visszajelzés küldése
pt: enviar feedback
ru_ru: отправить отзыв
sr_latn_cs: пошаљите своје мишљење
sv_se: skicka feedback

# AboutRateApp.Content
source: rate app
cs_cz: ohodnotit aplikaci
de_de: app bewerten
he_il: דרג
hu_hu: alkalmazás értékelése
pt: avalie o app
ru_ru: оценить приложение
sr_latn_cs: оцијените апликацију
sv_se: betygsätt appen

# DeleteConnectionMenu.Text
source: delete connection
cs_cz: smazat připojení
de_de: Verbindung löschen
he_il: מחק חיבור
hu_hu: kapcsolat törlése
ru_ru: удалить подключение
sr_latn_cs: обриши сервер

# EditConnectionMenu.Text
source: edit connection
cs_cz: upravit připojení
de_de: Verbindung bearbeiten
he_il: ערוך חיבור
hu_hu: kapcsolat szerkesztése
ru_ru: редактировать подключение
sr_latn_cs: измијени податке

# WakeUpMenu.Text
source: wake up
cs_cz: probudit
de_de: Aufwachen
he_il: השכמה
hu_hu: felébresztés
ru_ru: разбудить ПК
sr_latn_cs: пробуди

# StoreDescription
source: One and only open source Kodi (formerly XBMC) Remote for Windows Phone. Winner of //publish/ for Windows on global level. This is your one stop XBMC remote solution on Windows Phone. The features include - A beautiful library browser - Provides information about artists, albums - Detailed and pleasant views for movies and TV shows - An easy to use remote control - Much more And to top it all, the app is fully open source. You can view, edit and modify everything about app right here: https://github.com/akshay2000/XBMCRemoteRT
cs_cz: Jedinečný dálkový ovladač s oteřeným zdrojovým kódem pro Kodi (dříve XBMC) na Windows Phone. Vítěz //publish/ pro Windows na globální úrovni. Tato aplikace je vše co potřebujete k dálkovému ovládání Kodi (XBMC) z Windows Phone. Jeho funkce zahrnují: - Nádherný prohlížeč knihovny - Poskytuje informace o umělci či albu - Detailní a pohodlný přehled filmů a TV Seriálů - Jednoduše použitelný dálkový ovladač - A mnohem více Aby toho nebylo málo, celá aplikace ma otevřený zdrojový kód. Můžete si ho prohlédnout, upravit nebo úplně změnit přímo zde: https://github.com/akshay2000/XBMCRemoteRT
de_de: DIE Open-Source-Kodi (früher XBMC) Fernbedienung für Windows Phone. Gewinner des // Publish / für Windows auf globaler Ebene. Dies ist die perfekte Kodi Fernbedienung für Windows Phone. Die Funktionen umfassen unter anderem: - Einen schönen Musik- und Film- Bibliothek-Browser - Darstellung von Informationen zu Interpreten und Alben. - Detaillierte und schöne Darstellung für Filme und Fernsehsendungen - Einfache Bedienung - Vieles mehr ... Diese App ist eine Open Source Entwicklung. Du kannst dich an der Entwicklung beteiligen und so Einfluss auf Zukünfige Funktionen nehmen. Besuche uns auf: https://github.com/akshay2000/XBMCRemoteRT und werde ein Teil des Teams.
he_il: שלט רחוק עבור קודי (xbmc לשעבר) האחד והיחיד עבור Windows Phone, הזוכה ב-//publish/ עבור windows ברמה עולמית שלט זה הוא הפתרון האולטימטיבי עבורך ב-Windows Phone. בו ניתן למצוא מבין התכונות: - ממשק ניהול ספרייה יפייפה. - תצוגת מידע על אמנים, אלבומים. - תצות מידעה מפורטת ונעימה על סרטים וסדרות. - שלט רחוק קל לתפעול. והרבה יותר ומעל הכל, האפליקציה כתובה בקוד פתוח לגמרי. היתן לצפות, לערוך ולשנות הכל באפליקציה בקישור הזה: https://github.com/akshay2000/XBMCRemoteRT
hu_hu: Az egyetlen igazi nyílt forráskódú Kodi (régi nevén XBMC) távirányító alkalmazás Windows Phone-ra. A globális //publish/ verseny nyertese. Ez az alkalmazás mindent tartalmaz, amire a Kodiban csak szükséged lehet. Elérhető funkciók: - Gyönyörű könyvtár-tallózó - Előadó és album információk - Részletes és szemet gyönyörködtető film- és sorozatlapok - Könnyen kezelhető távirányító - És még sok minden más Ráadásul az alkalmazás nyílt forráskódú. Az alkalmazás teljes egészét megnézheted és szerkesztheted ezen a címen: https://github.com/akshay2000/XBMCRemoteRT
ru_ru: Единственный пульт для Kodi (ранее XBMC) на Windows Phone с открытым исходным кодом. Победитель всемирного конкурса //publish/ для Windows. Решение "все в одном" для пульта XBMC на Windows Phone. Среди особенностей: - Красивый браузер библиотеки; - Предоставляет информацию об исполнителях, альбомах; - Подробное и приятное представление информации о фильмах и телешоу; - Простой в использовании пульт; - Многое другое. И в дополнение к этому у приложения полностью открыт исходный код. Вот здесь https://github.com/akshay2000/XBMCRemoteRT вы можете все смотреть, править и модифицировать.
sr_latn_cs: Једини даљински за "Kodi" (бивши "XBMC") са отвореним кодом за "Windows Phone". Побједник такмичења //publish за Виндоуз. Ово је ваше "XBMC" рјешење за даљински на телефону. Неке од могућности - предиван претраживач библиотеке - информације о извођачима, албумима - детаљне информације о филмовима и ТВ емисијама - даљински управљач лак за употребу - и још много више И поврх свега, апликација је са потпуно отвореним кодом. Можете погледати, поправљати мијењати све овдје: https://github.com/akshay2000/XBMCRemoteRT

# BePatient
source: It seems to be taking a while...
de_de: Es scheint eine Weile zu dauern...
he_il: נראה שזה יקח קצת זמן...
hu_hu: Úgy tűnik ez eltart egy darabig...
ru_ru: Похоже, это займет некоторое время...
sr_latn_cs: изгледа да ће да потраје...

# ConnectingTo
source: Connecting to {0}...
de_de: Verbinde mit {0}...
he_il: מתחבר ל-(0)
hu_hu: Csatlakozás: {0}...
ru_ru: Подсоединяюсь к {0}...
sr_latn_cs: Спајам се на {0}...

# IPErrorMessage
source: Please specify an IP address rather than a hostname to use the wake feature.
de_de: Legen Sie eine IP-Adresse anstatt des Hostnamens fest, um die Aufweck-Funktion nutzen zu können.
he_il: יש להזין כתובת IP ולא שם שרת על מנת להשתמש בתכונת ההשכמה
hu_hu: Ha használni szeretnéd a felébresztést, kiszolgálónév helyett IP címet adj meg.
ru_ru: Для использования возможности пробуждения укажи IP-адрес, а не имя компьютера
sr_latn_cs: Унесите радије "IP" адресу него име рачунара да би могли да користите могућност буђења.

# KeepTryingCommand
source: keep trying
de_de: weiter versuchen
he_il: המשך לנסות
hu_hu: próbálkozás
ru_ru: пытаться еще
sr_latn_cs: настави да покушаваш

# StopCommand
source: stop
de_de: abbrechen
he_il: עצור
hu_hu: leállítás
ru_ru: стоп
sr_latn_cs: заустави

source: Wake up failed
de_de: Das Aufwecken schlug fehl
he_il: השכמה נכשלה
hu_hu: Felébresztés sikertelen
ru_ru: Пробудить не получилось
sr_latn_cs: Буђење није успјело

# WakeupPatientMessage
source: Wake up usually takes {0} to {1} seconds. We're still trying...
de_de: Das Aufwecken dauert gewöhnlich {0} bis {1} Sekunden. Es wird weiter versucht...
he_il: השכמה בדרך כלל לוקחת בין (0) ל-(1) שניות, אנחנו ממשיכים לנסות
hu_hu: A felébresztés általában {0}-{1} másodpercet vesz igénybe. Még próbálkozunk...
ru_ru: Пробуждение обычно занимает от {0} до {1} секунд. Мы все еще пытаемся...
sr_latn_cs: Буђење обично траје {0} до {1} сек. И даље покушавам...

source: Waking up...
de_de: Wecke auf...
he_il: השכמה מתבצעת
hu_hu: Felébresztés...
ru_ru: Пробуждаем...
sr_latn_cs: Буди се...

# WOLConnectionErrorHeader
source: Server still not up
de_de: Der Server antwortet nicht
he_il: השרת עדיין במצב שינה
hu_hu: A szerver még mindig nem fut
ru_ru: Сервер до сих пор не включился
sr_latn_cs: Сервер још није укључен

# WOLConnectionErrorMessage
source: Seems like Kodi is not ready to respond yet. What would you like to do?
de_de: Es scheint, dass Kodi noch nicht bereit ist zu antworten. Was soll getan werden?
he_il: נראה שקודי לא מגיב, כיצד להמשיך?
hu_hu: Úgy tűnik a Kodi még nem áll készen. Mit szeretnél tenni?
ru_ru: Похоже, что Kodi еще не готов отвечать. Что будем делать?
sr_latn_cs: Изгледа да се Коди не одазива. Шта да урадимо?

# WOLErrorMessage
source: Could not send wake request: broadcast IP not available. Errorcode
de_de: Das Signal zum Aufwecken konnte nicht gesendet werden. Die Broadcast-IP ist nicht verfügbar. Fehlercode
he_il: לא ניתן לשלוח בקשת השכמה, השרת לא זמין.שגיאה:
hu_hu: A felébresztés nem küldhető el, mert nem elérhető a broadcast IP. Hibakód:
ru_ru: Не могу отправить запрос на пробуждение: широковещательный IP не доступен. Код ошибки
sr_latn_cs: Није могуће послати захтјев за буђење: "broadcast IP" није доступна. Код грешке

# WOLMacNotFoundHeader
source: More information needed
de_de: Es werden weitere Informationen benötigt
he_il: נחוץ מידע נוסף
hu_hu: Több információra van szükség
ru_ru: Нужна дополнительная информация
sr_latn_cs: Недовољно информација

# WOLMacNotFoundMessage
source: Please specify MAC address and subnet mask to use this feature.
de_de: Legen Sie die MAC-Adresse und die Subnetzmaske fest, um diese Funktion nutzen zu können.
he_il: יש להזין MAC Address ו-Subnet mask על מנת להשתמש בתכונה הזו
hu_hu: A funkció használatához add meg a fizikai címet és az alhálózati maszkot.
ru_ru: Для использования этой возможности, пожалуйста, укажи MAC-адрес и маску подсети.
sr_latn_cs: Унесите "MAC" адресу и мрежну маску да би користили ову могућност.

# PartyModeMenuItem.Label
source: party mode
de_de: party modus
he_il: מצב מסיבה
ru_ru: режим вечеринки
sr_latn_cs: мод за журку

source: show codec info
de_de: codec info anzeigen
he_il: הצג פרטי קידוד
ru_ru: показать информацию о кодеке
sr_latn_cs: инф. о кодеку

# PinToStartAppBarMenu.Label
source: pin to start
de_de: an Start anpinnen
ru_ru: на рабочий стол
sr_latn_cs: закачи за Старт

# BigJumpBackward.Content
source: big jump backward
de_de: großer Sprung zurück
ru_ru: большой переход назад
sr_latn_cs: велики скок уназад

# BigJumpForward.Content
source: big jump forward
de_de: großer Sprung vorwärts
ru_ru: большой переход вперед
sr_latn_cs: велики скок напријед

# DecreaseSpeed.Content
source: decrease speed
de_de: Geschwindigkeit verringern
ru_ru: замедлить
sr_latn_cs: успори

# EditConnectionHeader.Text
source: EDIT CONNECTION
de_de: VERBINDUNG BEARBEITEN
ru_ru: РЕДАКТИРОВАТЬ ПОДКЛЮЧЕНИЕ
sr_latn_cs: ПРОМИЈЕНИ КОНЕКЦИЈУ

# IncreaseSpeed.Content
source: increase speed
de_de: Geschwindigkeit erhöhen
ru_ru: ускорить
sr_latn_cs: убрзај

# SmallJumpBackward.Content
source: small jump backward
de_de: kleiner Sprung zurück
ru_ru: небольшой переход назад
sr_latn_cs: мали скок назад

# SmallJumpForward.Content
source: small jump forward
de_de: kleiner Sprung vorwärts
ru_ru: небольшой переход вперед
sr_latn_cs: мали скок напријед

# WakeOnLan.Text
source: WAKE ON LAN
ru_ru: ПРОБУЖДЕНИЕ ПО СЕТИ
sr_latn_cs: ПРОБУДИ СЕРВЕР

# AboutAnagh2.Text
source: Yup, that's the same guy behind our beloved
de_de: Jup, der selbe Typ steht hinter unserem geliebten
ru_ru: Да, это тот же самый парень, который стоит за любимым нами
sr_latn_cs: Тако је, то је тај момак иза омиљеног

# AutoWakeToggle.Header
source: Try automatic wakeup
de_de: Automatisches Aufwecken versuchen
ru_ru: Применять автоматическое пробуждение
sr_latn_cs: Покушај да аутоматски пробудиш

# MAC.Header
source: MAC address
de_de: MAC-Adresse
ru_ru: MAC-адрес
sr_latn_cs: "MAC" адреса

# SubnetMask.Header
source: Subnet mask
de_de: Subnetzmaske
ru_ru: Маска подсети
sr_latn_cs: Мрежна маска

# WOLToggle.Header
source: Enable wake on LAN for this server
de_de: Wake on LAN für diesen Server aktivieren
ru_ru: Включить для этого сервера пробуждение по сети
sr_latn_cs: Омогући буђење за овај сервер

# SearchAppBarButton.Label
source: search
de_de: suchen
sr_latn_cs: тражи

# SettingsAudioAutoSearchToggle.Header
source: go directly to music search
de_de: direkt zur Musiksuche gehen
sr_latn_cs: иди директно на претрагу музике

# SettingsAutoSearch.Text
source: SEARCH
de_de: SUCHE
sr_latn_cs: ТРАЖИ

# SettingsMiscellaneousPivotHeader.Text
source: MISCELLANEOUS
de_de: SONSTIGES
sr_latn_cs: РАЗНО

source: Large library
de_de: Große Bibliothek
sr_latn_cs: Велика библиотека

# LargeMusicMessage
source: There seems to be a lot of music here. Would you like us to help you search for the music instead?
de_de: Hier scheint ziemlich viel Musik zu sein. Sollen wir dir stattdessen bei der Suche nach Musik helfen?
sr_latn_cs: Изгледа да има доста музике овдје. Да ли желите да претражујете музику?

# MessageOptionNo
source: no
de_de: nein
sr_latn_cs: не

# MessageOptionYes
source: yes
de_de: ja
sr_latn_cs: да
